List academyList = [
  {
    "no": 1,
    "institute": "মৌলভীবাজার সরকারি কলেজ",
    "Location": "মৌলভীবাজার 3200",
    "image":
        "http://files.mbgc.gov.bd/uploads/slider/dd-dundee-ink-cartridges-from-under-1-pound-1200pxhi-q40.jpg23979.jpg",
    "ditails":
        "মৌলভীবাজার সরকারি কলেজ বাংলাদেশের মৌলভীবাজার জেলায় অবস্থিত একটি সরকারি কলেজ। এই কলেজটি মৌলভীবাজার কলেজ নামেও পরিচিত। এটি ১৯৫৬ সালে প্রতিষ্ঠিত হয়। এতে আধুনিক সুযোগ সুবিধা সহ শ্রেণীকক্ষ, গবেষণাগার, গ্রন্থাগার এবং সাধারণ কক্ষ রয়েছে। কলেজটি রাজনৈতিক অস্থিরতা থেকে মুক্ত হওয়ায় উপজেলার অন্যতম কলেজের স্বীকৃতি পেয়েছে।",
    "phone": "01962-358600",
    "principal": "প্রফেসর দেবাশীষ দেবনাথ",
  },
  {
    "no": 1,
    "institute": "মৌলভীবাজার পলিটেকনিক ইনস্টিটিউট",
    "Location": "Shamsher Nagar Road, মৌলভীবাজার",
    "image":
        "https://file.portal.gov.bd/uploads/6cb952ef-d363-48ac-9bdf-b1ec17db7553//623/df6/19c/623df619cb760355508971.jpg",
    "ditails": """
    মৌলভীবাজার পলিটেকনিক ইনস্টিটিউট গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের শিক্ষা মন্ত্রনালয়ের কারিগরি শিক্ষা অধিদপ্তরাধীন একটি সরকারী শিক্ষা প্রতিষ্ঠান। এতে বাংলাদেশের কারিগরি শিক্ষা বোর্ড কর্তৃক ৪ বছরের ডিপ্লোমা-ইন-ইঞ্জিনিয়ারিং শিক্ষা কার্যক্রম পরিচালিত হয়। ঐতিহ্যবাহী মৌলভীবাজার শহরের শমসেরনগর রোডে শোভনীয় দালান কোঠায় সজ্জিত ঐতিহ্যবাহী মৌলভীবাজার পলিটেকনিক ইন্সটিটিউট অবস্থিত। ২০১২ সালে কম্পিউটার ও ইলেকট্রনিক্স এ দুটি টেকনোলজি নিয়েই যাত্রা শুরু করেছিল এই প্রতিষ্ঠানটি। পরবর্তিতে কারিগরি শিক্ষার প্রসারতার লক্ষ্যে মৌলভীবাজার পলিটেকনিক ইনস্টিটিউট এ সরকারী সিদ্ধান্তের আলোকে পরবর্তীতে আরও টেকনোলজির (আরো দুইটি টেকনোলজি -আর এসি ও ফুড) সংজোযন করা হয়। মৌলভীবাজার পলিটেকনিক ইনস্টিটিউট সবুজ ছায়া ঘেরা বৃক্ষরাজীতে পরিবেষ্ঠিত এবং ইনস্টিটিউটের একাডেমিক কাম প্রশাসনিক ভবনের সামনে আলোক সজ্জায় সজ্জিত ফোয়ারা সম্বলিত মনোমুগ্ধকর ফুলের বাগান অবস্থিত। ৬ একর জমির উপর নির্মিত এ প্রতিষ্ঠানটিতে সুরম্য ৫তলা ভবন সমূহের একাডেমিক কাম প্রশাসনিক ভবন, ছাত্রাবাস ইত্যাদির সন্নিবেশ ঘটেছে। ইনস্টিটিউট এর প্রবেশ পথের গেটে, একাডেমিক কাম প্রশাসনিক ভবনের  প্রবেশের গেটসমূহে রয়েছে সুসজ্জিত তরুণ ও কর্তব্যনিষ্ঠ নিরাপত্তা প্রহরী, যারা সার্বক্ষনিক প্রয়োজনীয় যোগাযোগের মাধ্যমসহ নিরাপত্তা ও আগমনকারীদের তথ্য সংগ্রহ করেছে।
    """,
    "phone": "০১৭৬৫-৭২৭৬৪৯",
    "principal": "প্রকৌশলী মিজানুর রহমান",
  },
  {
    "no": 1,
    "institute": "",
    "phone": "",
    "principal": "",
    "Location": "",
    "ditails": "",
    "image": "",
  },
];
