const ambulance_service_list = [
  {
    "name": "কেয়ার অ্যাম্বুলেন্স",
    "contactNumber": "01711366869",
    "location": "গুহ রোড, শ্রীমঙ্গল"
  },
  {
    "name": "মানব কল্যাণ অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01711283891",
    "location": "২৫০ শয্যা সদর হাসপাতালের সামনে, মৌলভীবাজার"
  },
  {
    "name": "মাদানী অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01721509065",
    "location": "শ্রীমঙ্গল রোড, মৌলভীবাজার"
  },
  {
    "name": "সিয়াম অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01761024462",
    "location": "মৌলভীবাজার সদর"
  },
  {
    "name": "শাহ মোস্তফা অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01712397728",
    "location": "মৌলভীবাজার সদর"
  },
  {
    "name": "রাজ অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01760337780",
    "location": "মৌলভীবাজার সদর"
  },
  {
    "name": "খাদিমুল কোরআন অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01731819671",
    "location": "শ্রীমঙ্গল রোড, সদর হাসপাতালের সমনে, মৌলভীবাজার"
  },
  {
    "name": "জিলানী অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01719349729",
    "location": "মৌলভীবাজার সদর"
  },
  {
    "name": "গাউছে পাক অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01853600616",
    "location": "মৌলভীবাজার সদর"
  },
  {
    "name": "মেডিএইড অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01753462759",
    "location": "শ্রীমঙ্গল রোড, সদর হাসপাতালের সমনে, মৌলভীবাজার"
  },
  {
    "name": "কেয়া অ্যাম্বুলেন্স সার্ভিস",
    "contactNumber": "01725112894",
    "location": "মৌলভীবাজার সদর"
  }
];
