List turistList = [
  {
    "id": 1,
    "name": "জলের গ্রাম অন্তেহরি",
    "visit":
        "মৌলভীবাজার জেলার রাজনগর উপজেলার 01 নং ফতেপুর ইউপি এর অন্তেহরি গ্রামে অবস্থিত",
    "ditails":
        "বছরে ৬-৮ মাস এই গ্রাম জলমগ্ন থাকে। জলমগ্ন এই গ্রাম, গ্রামের রূপ বাংলাদেশের আর অন্য কটা গ্রামের থেকে সম্পূর্ণ আলাদা। পুরো গ্রামই পানির উপর ভাসমান, ঠিক যেমন ভেসে আছে শাপলাসহ নানা জাতি-প্রজাতির জলজ উদ্ভিদ। গ্রামের প্রতিটি বাড়ির বাঁকে বাঁকে নানা প্রজাতির জলজ উদ্ভিদ যা এক অন্যরকম মোহনীয় দৃশ্য।",
    "image": "https://dmpnews.org/wp-content/uploads/2021/10/333-1.jpg",
  },
  {
    "id": 2,
    "name": "নয়নাভিরাম হামহাম জলপ্রপাত",
    "visit":
        "মৌলভীবাজার জেলার রাজনগর উপজেলার 01 নং ফতেপুর ইউপি এর অন্তেহরি গ্রামে অবস্থিত",
    "ditails":
        "বছরে ৬-৮ মাস এই গ্রাম জলমগ্ন থাকে। জলমগ্ন এই গ্রাম, গ্রামের রূপ বাংলাদেশের আর অন্য কটা গ্রামের থেকে সম্পূর্ণ আলাদা। পুরো গ্রামই পানির উপর ভাসমান, ঠিক যেমন ভেসে আছে শাপলাসহ নানা জাতি-প্রজাতির জলজ উদ্ভিদ। গ্রামের প্রতিটি বাড়ির বাঁকে বাঁকে নানা প্রজাতির জলজ উদ্ভিদ যা এক অন্যরকম মোহনীয় দৃশ্য।",
    "image": "https://porjotonlipi.com/wp-content/uploads/2016/05/Hamham.jpg",
  },
  {
    "id": 3,
    "name": "বাইক্কা বিল",
    "visit":
        "চায়ের দেশ শ্রীমঙ্গল উপজেলায় বাইক্কা বিলের অবস্থান। ঢাকা থেকে ট্রেনে কিংবা বাসে শ্রীমঙ্গল আসা যাবে। শ্রীমঙ্গল থেকে নেমে সিএনজি, অটোরিক্সা কিংবা মাইক্রোবাস চড়ে বাইক্কা বিল ঘুরে আসা যায়।",
    "ditails":
        "মৌলভীবাজার জেলার  প্রখ্যাত চা-সমৃদ্ধ শহর শ্রীমঙ্গলের হাইল হাওড়ের পূর্বদিকের প্রায় ১০০ হেক্টর  আয়তনের একটি জলাভূমির নাম  বাইক্কা বিল। ০১ জুলাই ২০০৩ তারিখে বাংলাদেশের ভূমি মন্ত্রণালয় এই বিলটিকে মৎস্য সম্পদের একটি অভয়াশ্রম হিসেবে সংরক্ষণের সিদ্ধান্ত নেয়। আইড়, কই, মেনি, ফলি, পাবদাসহ আরো অনেক প্রজাতির মাছ এখানে বংশবৃদ্ধি করে পুরো হাওড়ে ছড়িয়ে পড়ে। এই বিল মাছের জন্যেই শুধু নয়, পাখি এবং অন্যান্য অনেক প্রাণীর জন্যও একটি চমৎকার নিরাপদ আবাসস্থল। এটি একটি নয়নাভিরাম জলাভূমি যেখানে হাজারো শাপলা আর পদ্ম ফুল ফোটে। এছাড়া এই বিলের বুনো বাসিন্দা আর শীতে আগত পরিযায়ী পাখিদের ভালোভাবে দেখার জন্য তৈরি করা হয়েছে একটি পর্যবেক্ষণ টাওয়ার। এ টাওয়ারটি নির্মান করা হয়েছে শুধুমাত্র পাখি দেখার জন্য। টাওয়ারটি ৩ তলা বিশিষ্ট। প্রত্যেক তলাতেই রয়েছে ১টি করে শক্তিশালী বাইনোকোলার। সেখানে গড়ে তোলা হয়েছে পাখি ও মাছের অভয়াশ্রম। এক সময় শুধু শীত কালে এখানে অতিথি পাখি আসতো কিন্তু বিগত কয়েক বছর ধরে বাইক্কা বিল পাখির স্থায়ী অভয়াশ্রমে পরিনত হয়েছে। বার মাসই সেখানে পাখি দেখা য়ায়। শুধু পাখি নয় এখানে রয়েছে বড় বড় দেশীয় প্রজাতির মাছ তাও সম্ভব হয়েছে এখানে মাছের স্থায়ী আভয়াশ্রম গড়ে তোলায়। এই বিলের উল্লেখযোগ্য পাখি-  পানকৌড়ি, কানিবক, ধলাবক, গোবক, ধুপনিবক, রাঙ্গাবক, দলপিপি, নেউপিপি, পান মুরগি, বেগুনি কালেম, কালোমাথা কাস্তেচরা, শঙ্খচিল, পালাশী কুড়া ঈগল। শীতের অতিথি হয়ে এই বিলে আসে অনেক জাতের সৈকত পাখি। এদের মধ্যে গেওয়ালা বাটান, মেটেমাথা চিটি আর কালাপঙ্খ ঠেঙ্গী, ধলা বালিহাঁস, পাতি সরালী, রাজসরালী, মরচেরং, ভূতিহাঁস, গিরিয়াহাঁস, ল্যাঙ্গাহাঁস, গুটি ঈগল।",
    "image":
        "https://ecdn.dhakatribune.net/contents/cache/images/900x0x1/uploads/dten/2023/01/02/%E0%A6%AC%E0%A6%87%E0%A6%95%E0%A6%95-%E0%A6%AC%E0%A6%B2-%E0%A6%B9%E0%A6%87%E0%A6%B2-%E0%A6%B9%E0%A6%93%E0%A6%B0-copy.jpeg",
  },
  {
    "id": 4,
    "name": "মাধবকুণ্ড জলপ্রপাত",
    "visit":
        "মৌলভীবাজার জেলা শহর থেকে প্রায় ৭০ কিলোমিটার এবং কুলাউড়া রেলওয়ে জংশন থেকে প্রায় ৩২ কিলোমিটার দূরে বড়লেখা উপজেলার কাঁঠালতলী এলাকার পাথারিয়া পাহাড়ে অবস্থিত এই মায়াবী জলপ্রপাত। ",
    "ditails":
        "মৌলভীবাজার জেলার বড়লেখা উপজলোয় মাধবকুন্ড জলপ্রপাতটি বাংলাদেশের বৃহত্তম জলপ্রপাত। প্রায় ২০০ ফুট উঁচু টিলা হতে পাহাড়ি ঝর্নার পতিত জলরাশি পর্যটকের জন্য আকর্ষণীয়। এ জলপ্রপাতের নিকটেই খাসিয়া নৃ-গোষ্ঠীর বসবাস। জলপ্রপাতের চতুর্দিকে বিশাল বনভূমি অবস্থিত। মাধবকুন্ড ইকোপার্কে প্রতিবছর লক্ষ লক্ষ পর্যটকের সমাগম ঘটে। তাছাড়া এ মাধবকুন্ড জলপ্রপাত সংলগ্ন কুন্ডে হিন্দু ধর্মাবলম্বীদের চৈত্রমাসের মধুকৃষ্ণা ত্রয়োদশী তিথিতে বারুনী স্নান হয় এবং মেলা বসে। হিন্দু ধর্মাবলম্বীদের এটি একটি তীর্থ স্থান।",
    "image":
        "https://upload.wikimedia.org/wikipedia/commons/d/d7/Madhabkunda_waterfall_in_Bangladesh.jpg",
  },
  {
    "id": 5,
    "name": "মাধবপুর লেক",
    "visit":
        "মাধবপুর লেক মৌলভীবাজার জেলার কমলগঞ্জ উপজেলায় অবস্থিত। চা বাগানের মধ্যে অবস্থিত বলে এখানে আসার সরাসরি কোনো যোগাযোগ ব্যবস্থা নেই; সিলেট বা মৌলভীবাজার হয়ে এখানে আসতে হয়। মাধবপুর হ্রদে যেতে হলে প্রথমে ঢাকা থেকে সড়ক বা রেলপথে মৌলভীবাজার জেলার শ্রীমঙ্গল হয়ে কমলগঞ্জে আসতে হবে; এরপর কমলগঞ্জের ভানুগাছ চৌমুহনী হয়ে চা বাগানের মধ্য দিয়ে মাধবপুর হ্রদে পৌঁছতে হবে",
    "ditails":
        "মাধবপুর লেক কমলগঞ্জ উপজেলার মাধবপুর চা বাগানের অভ্যন্তরে একটি প্রাকৃতিক জলাশয়। এটি শ্রীমঙ্গল থেকে 16 কিমি দূরে অবস্থিত। হ্রদটি সবুজ চা বাগান যা শহরের জীবনের বিপরীতে আপনার অনুভূতিকে প্রশান্তি দেয়। লেকের পানি এতটাই পরিষ্কার যে আপনি লেকে ঝাঁপ দিয়ে সাঁতার কাটতে পারবেন না। আপনি বিভিন্ন ধরণের এবং রঙের ওয়াটার লিলি সহ বিভিন্ন ধরণের জলের গাছ পাবেন। ছোট ছোট পাহাড়ে ঘেরা এই স্পটটিতে আপনি সূর্যাস্ত উপভোগ করতে পারেন।",
    "image":
        "https://4.bp.blogspot.com/-W0EnETOuQnM/V-4DIi_fHrI/AAAAAAAAJHk/EIk23ITmxwA_6SnynHJzvLFfpDWHDvITQCLcB/s1600/b19bd-1.jpg",
  },
  {
    "id": 6,
    "name": "লাউয়াছড়া জাতীয় উদ্যান",
    "visit":
        """ঢাকা থেকে কমলাপুর অথবা বিমানবন্দর রেলওয়ে স্টেশন থেকে শ্রীমঙ্গল, মৌলভীবাজার রেলওয়ে স্টেশন থেকে উপবন, জয়ন্তিকা, পারাবত বা কালনী এক্সপ্রেস ট্রেনে।

ঢাকা থেকে বাসে ফকিরাপুল অথবা সায়দাবাদ থেকে হানিফ এন্টারপ্রাইজ, শ্যামলী পরিবহন, সিলেট এক্সপ্রেস, ইএনএ ইত্যাদি নন এসি বাসে করে শ্রীমঙ্গল, মৌলভীবাজার।

চট্টগ্রাম থেকে বাসে বা ট্রেনে শ্রীমঙ্গল যেতে পারেন। চট্টগ্রাম থেকে ট্রেনে করে শ্রীমঙ্গল, মৌলভীবাজারে পৌঁছাতে পাহাড়িকা ও উদয়ন এক্সপ্রেস নামে দুটি ট্রেন সপ্তাহে ৬ দিন চলাচল করে।

লাউয়াছড়া রেইন ফরেস্ট মৌলভীবাজার জেলা শহর থেকে ৩০ কিলোমিটার দূরে অবস্থিত।""",
    "ditails":
        """রহস্যময় রেইন ফরেস্টের স্বাদ পেতে হলে লাউয়াছড়া ভ্রমণের উপযুক্ত স্থান। ভালভাবে সংরক্ষিত বন অফিসগুলি আপনার জন্য ট্রেকিং এবং জঙ্গলে হাঁটার যথেষ্ট সুযোগ রয়েছে। আপনি এই বনে বসবাসকারী 460 টিরও বেশি বিভিন্ন প্রজাতির পাখি, স্তন্যপায়ী প্রাণী এবং সরীসৃপ উপভোগ করবেন। এর মধ্যে রয়েছে হরিণ, বন্য মুরগি, কাঠবিড়ালি, অজগর, বিপন্ন হুলক গিবন, ক্যাপড ল্যাঙ্গুর, স্লো লরিস বার্ড, সাপ, কলা মাকড়সা ইত্যাদি। আপনি অনেকগুলি বন্যপ্রাণী ব্যবহার করে প্রকৃতির কাছে নিজেকে প্রবৃত্ত করতে হাইকিং এবং হাঁটা এবং হাঁটা উপভোগ করতে পারেন। বনের মধ্যে ট্রেইল

লাউয়াছড়া জাতীয় উদ্যান বাংলাদেশের একটি প্রধান জাতীয় উদ্যান এবং প্রকৃতি সংরক্ষণ। পার্কটি দেশের উত্তর-পূর্বাঞ্চলের মৌলভীবাজার জেলার কমলগঞ্জ উপজেলায় অবস্থিত। এটি 2,740 ha (27.4 km2) পশ্চিম ভানুগাছ সংরক্ষিত বনের মধ্যে অবস্থিত।

লাউয়াছড়া জাতীয় উদ্যান প্রায় 1,250 হেক্টর (12.5 কিমি 2) আধা-চিরসবুজ বন বায়োম এবং মিশ্র পর্ণমোচী বন বায়োম জুড়ে রয়েছে। 1974 সালের বন্যপ্রাণী আইনের অধীনে 7 জুলাই 1996 তারিখে বাংলাদেশ সরকার এই জমিটিকে একটি জাতীয় উদ্যান ঘোষণা করে।""",
    "image": "https://www.touristplaces.com.bd/images/pp/7/p141616.jpg",
  },
  {
    "id": 7,
    "name": "হাকালুকি হাওড়",
    "visit":
        "মৌলভীবাজার সদর থেকে ৬৫ কিলোমিটার দূরে অবস্থিত এই হাওড়ে আসার জন্য আপনাকে প্রথমে মৌলভীবাজার জেলায় পৌছাতে হবে। মৌলভীবাজার থেকে বাসযোগে এখানে পৌছাতে পারেন",
    "ditails":
        "হাকালুকি হাওড় মূলত মৌলভীবাজার জেলার বড়লেখা উপজেলায় অবস্থিত। ভারতের আসাম সীমান্তবর্তী বাংলাদেশের পূর্ব অংশে অবস্থিত একটি জলাভূমি হল হাকালুকি হাওড়। এটি বাংলাদেশের বৃহত্তম এবং এশিয়ার অন্যতম বৃহৎ জলাভূমি। পরিবেশগত গুরুত্বপূর্ণ এলাকা (ইসিএ) হিসেবে ঘোষিত এই হাওড়ের আশেপাশে প্রায় ১,৯০,০০০ মানুষ বসবাস করেন। জলাভুমির যথাযথ ব্যবহার এবং সংরক্ষণের ওপর গুরুত্বের কারনে এই জলাভূমিটির সুরক্ষার ওপর আন্তর্জাতিকভাবে মনোনিবেশ করা হয়েছে। ১৮১.১৫ কিলোমিটার আয়তনের এই জলাভূমিটির প্রায় ৭২.৪৬ কিলোমিটার অর্থাৎ ৪০.০১% ভাগ বড়লেখা উপজেলায় অবস্থিত।",
    "image": "https://www.musafir.com.bd/images/places/Hakaluki-Haor.jpg",
  },
];
