List emergencyList = [
  {
    "Image": "assets/Emergency_image_section/1.png",
    "phone": "333",
    "Discription":
        "দেশের নাগরিকেরা ৩৩৩ এবং প্রবাসীরা ০৯৬৬৬৭৮৯৩৩৩ নম্বরে কল করে সরকারি সেবা প্রাপ্তির পদ্ধতি, জনপ্রতিনিধি ও সরকারি কর্মচারীদের সঙ্গে যোগাযোগের তথ্য, বিভিন্ন এলাকার পর্যটনের স্থানসমূহ এবং বিভিন্ন জেলা সম্পর্কিত বিস্তারিত তথ্য জানতে পারবেন। সরকারি তথ্য ও সেবা সব সময়’ স্লোগান চালু হয় নতুন কল সেন্টারটি। এ ছাড়াও কল সেন্টারের মাধ্যমে বিভিন্ন সামাজিক সমস্যা সম্পর্কে প্রতিকারের জন্য জেলা প্রশাসক ও উপজেলা নির্বাহী অফিসারের কাছে তথ্য প্রদান ও অভিযোগ জানানো যাবে। দুর্যোগের সময়ে সাহায্যের জন্য জন্য জেলা প্রশাসক ও উপজেলা নির্বাহী অফিসারের কাছে আবেদন করা যাবে এর মাধ্যমে। কল সেন্টারটি ২৪ ঘণ্টা সেবা দেবে।",
    "webUrl": "https://333.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/2.png",
    "phone": "999",
    "Discription":
        "যেকোনো পরিস্থিতিতে এখন সবচেয়ে জরুরি নম্বর হলো ৯৯৯। এটি দেশের জাতীয় জরুরি সেবা নম্বর। যেকোনো দুর্ঘটনার মুখোমুখি হলে জরুরি সেবা পেতে দেশের যেকোনো স্থান থেকে যে কেউ এই নম্বরে ফোন করতে পারেন। পুলিশের অধীনে এই কল সেন্টার পরিচালিত হচ্ছে। এই নম্বরে ফোন করে পুলিশ, ফায়ার সার্ভিস ও অ্যাম্বুলেন্স সেবা কিংবা এ–সংক্রান্ত তথ্য পাওয়া যাবে। দিনরাত ২৪ ঘণ্টা এ কল সেন্টার চালু থাকে। যেকোনো ফোন থেকে বিনা মূল্যে ৯৯৯ নম্বরে ফোন করা যায়।",
    "webUrl": "https://www.999.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/3.png",
    "phone": "16163",
    "Discription":
        "ফায়ার সার্ভিস ও সিভিল ডিফেন্স অধিদফতরের ঢাকা কেন্দ্রীয় নিয়ন্ত্রণ কক্ষে চালু হয়েছে নতুন হটলাইন নম্বর ১৬১৬৩। যেকোন জরুরি সেবা গ্রহণের জন্য এই নম্বরে ফোন করা যাবে সকল অপারেটর থেকে। উল্লেখ্য, বর্তমানে চালু ০২২২৩৩৫৫৫৫৫ এই নম্বরও সচল থাকবে। তথ্য প্রাপ্তির ভিত্তিতে ফায়ার সার্ভিস সেবা প্রদান করে থাকে। সেবা গ্রহীতাদের তথ্য দেয়ার একটি অন্যতম মাধ্যম হলো টেলিফোন। জরুরি সময় ১১ ডিজিটের টেলিফোন মনে রাখা কিছুটা কষ্টসাধ্য বিধায় ৫ ডিজিটের এই হটলাইন চালু করা হয়েছে। মানুষ যেন সহজেই ফায়ার সার্ভিসের কাছে সেবা চাইতে পারে তার জন্য এই ব্যবস্থা।",
    "webUrl": "https://fireservice.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/4.png",
    "phone": "109",
    "Discription":
        """বাংলাদেশ সরকার ও ডেনমার্ক সরকারের যৌথ উদ্যোগে পরিচালিত মহিলা ও শিশু বিষয়ক মন্ত্রনালয়ের আধীন নারী নির্যাতন প্রতিরোধকল্পে মাল্টিসেক্টরাল প্রোগামের প্রোগ্রামের আওতায় নারী নির্যাতন প্রতিরোধে ন্যাশনাল হেল্পলাইন সেন্টার প্রতিষ্ঠা করা হয়েছে।নির্যাতনের শিকার নারী ও শিশুর প্রয়োজনীয় সকল ধরনের সেবা এবং সহায়তা প্রদান নিশ্চিতকরন।ন্যাশনাল হেল্পলাইন সেন্টারের উদ্দেশ্য হলোঃ
ভিকটিম এবং অন্যান্য স্টেকহোল্ডারদের আইনি বিধি- বিধান সম্পর্কে দিক নির্দেশনা প্রদান। সরকারী ও বেসরকারী পর্যায়ে বিরাজমান অন্যান্য হেল্পলাইন সম্পর্কে তথ্যপ্রদান। ভিকটিম এবং তার পরিবারের সদস্যদের মনোসামাজিক কাউন্সেলিং সেবা প্রদান। আইনসহায়তা প্রদানকারী সংস্থা এবং অন্যান্য সমাজকর্মীর মাধ্যমে বিশেষ পরিস্থিতিতে ভিকটিমকে উদ্ধারে সহায়তা প্রদান।""",
    "webUrl": "https://mowca.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/5.png",
    "phone": "106",
    "Discription":
        "দুর্নীতি ও অনিয়মের তথ্য সরাসরি জানাতে  চালু হলো দুর্নীতি দমন কমিশনের (দুদক) হটলাইন ‘১০৬’। বিনা খরচে এবং যে কোন মোবাইল বা টেলিফোন থেকে এই নাম্বারে কল করে দুদককে দুর্নীতির তথ্য, অভিযোগ জানানো যাবে।অফিস চলাকালীন সকাল ৯টা থেকে বিকাল ৫টা পর্যন্ত এই নম্বরে ফ্রি কল করে দুর্নীতির তথ্য জানানো যাবে।২৭ই জুলাই ২০১৭ হতে দুদকের মিডিয়া সেন্টারে ‘হটলাইন ১০৬’ উদ্বোধন করেন মাননীয় অর্থমন্ত্রী জনাব আবুল মাল আবদুল মুহিত।",
    "webUrl": "https://www.acc.org.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/6.png",
    "phone": "1090",
    "Discription":
        "দূর্যোগ ও ত্রাণ মন্ত্রণালয়ের উদ্যোগে মোবাইর ফোনের মাধ্যমে দুর্যোগের আগাম বার্তা চাহিদা মোতবেক অবহিতকরেণর জন্য টোল ফ্রি Interactive Voice Response (IVR) পদ্ধতি চালু করা হয়েছে। যে কোন মোবাইল ফোন হতে ১০৯০ টোল ফ্রি নম্বরে ডায়াল করে ১ ডায়াল করলে সমূদ্রগামী জেলেদের জন্য আবহাওয়া বার্তা; ২ ডায়াল করলে নদী বন্দরসমূহের জন্য সতর্ক সংকেত; ৩ ডায়াল করলে দৈনন্দিন আবহাওয়া বার্তা; ৪ ডায়াল করলে ঘূর্ণিঝড়ের সতর্ক সংকেত; ৫ ডায়াল করলে দেশের বন্যা তথা বিভিন্ন নদ/নদীর পানি হ্রাসবৃদ্ধি অবস্থা সম্পর্কিত তথ্য অবহিত হওয়া যাবে।",
    "webUrl":
        "http://www.ddm.gov.bd/site/page/5de3f14d-66fe-447e-b61a-67300e680fd7/",
  },
  {
    "Image": "assets/Emergency_image_section/7.png",
    "phone": "16122",
    "Discription":
        "	রাজধানীর তেজগাঁওয়ে অবস্থিত ভূমি ভবনে পরীক্ষামূলভাবে নাগরিক ভূমিসেবা কেন্দ্র (কাস্টমার সার্ভিস সেন্টার) চালু হয়েছে।১৬১২২ নম্বরে কল করে ভূমিসেবা গ্রহণ করার সঙ্গে সঙ্গে নাগরিকরা ইচ্ছে করলে ‘নাগরিক ভূমিসেবা কেন্দ্রে’ সরাসরি এসে ভূমি সম্পর্কিত আইনি পরামর্শ এবং বিভিন্ন ধরনের ভূমিসেবা যেমন ই-নামজারি, ভূমি উন্নয়ন কর ইত্যাদি সেবা গ্রহণ করতে পারবেন। প্রাথমিকভাবে ৯ জন প্রতিনিধির মাধ্যমে এই কেন্দ্রে সেবা দেওয়া হচ্ছে। এছাড়া, অভিজ্ঞ ভূমি বিশেষজ্ঞ প্রযোজ্য ক্ষেত্রে গুরত্বপূর্ণ ভূমি পরামর্শ দেবেন।প্রসঙ্গত, হেলপলাইন ১৬১২২ (বিদেশ থেকে +৮৮০ ৯৬১২৩ ১৬১২২) নম্বরে কল করে, কিংবা, ভূমি মন্ত্রণালয়ের সার্ভিস পেজ ‘ভূমিসেবা Land Service’ ফেসবুক পেজে (www.facebook.com/land.gov.bd) কমেন্ট কিংবা মেসেজ (বার্তা) পাঠিয়ে যেকোনও ধরনের ভূমিসেবা পেতে, কিংবা অভিযোগ জানাতে পারবেন নাগরিকরা।এখন থেকে ১৬১২২ নম্বরে ফোন করেই জমির মালিক খতিয়ান ও ম্যাপের আবেদন করে খতিয়ান ও নামজারি ফি এবং ভূমি উন্নয়ন কর অনলাইনে দিতে পারবেন।",
    "webUrl": "https://land.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/8.png",
    "phone": "1098",
    "Discription":
        "শিশুদের সুরক্ষায় দেশব্যাপীস সমাজকল্যাণ মন্ত্রণালয়ের সমাজসেবা অধিদফতরের অধীনে ইউনিসেফের সহায়তায় চাইল্ড হেল্পলাইন ১০৯৮ চালু হয়েছে। দেশের যেকোনো প্রান্তের কোনো শিশু কোনো ধরনের সহিংসতা, নির্যাতন ও শোষনের শিকার হলে শিশু নিজে অথবা অন্য যে কোন ব্যক্তি বিনামূল্যে ১০৯৮ হেল্পলাইনে ফোন করে সহায়তা চাইতে পারবেন । গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় প্রধানমন্ত্রী শেখ হাসিনা ২৭ অক্টোবর ২০১৬ তারিখে গণভবন থেকে ভিডিও কনফারেন্সর মাধ্যমে ‘Child help line 1098’ এর দেশব্যাপী চালুর শুভ উদ্বোধন ঘোষণা করেন। ঢাকার আগারগাঁওস্থ সমাজসেবা অধিদফতরের ৮ম তলায় Child help line এর Centralized Call Center (CCC) স্থাপন করা হয়েছে। সরকারি ও সাপ্তাহিক ছুটিরদিনসহ ২৪ ঘণ্টা Call Center টির কার্যক্রম চালু থাকে।",
    "webUrl":
        "	https://msw.portal.gov.bd/site/page/d3f1e674-e3e0-44e6-b07e-237aa969c4e2",
  },
  {
    "Image": "assets/Emergency_image_section/9.png",
    "phone": "16109",
    "Discription":
        "হটলাইন (কল্যাণ লাইন) বাংলাদেশ কর্মচারী কল্যাণ বোর্ডের সেবা সম্পর্কিত বিভিন্ন তথ্য পেতে হেল্প লাইন সার্ভিস নাম্বার +৮৮০৯৬৩৯৬৬৬৩৩৩ ও হটলাইন নাম্বার ১৬১০৯ (অফিস চলাকালীন সময় সকাল ৯টা- বিকাল ৪টা)।",
    "webUrl": "https://bkkb.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/10.png",
    "phone": "০১৯০৮৮৮৮৮৮৮",
    "Discription":
        "নতুন এই হটলাইন সেবায় মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তরের মাঠ পর্যায়ের কর্মকর্তাদের কাছ পর্যন্ত মাদক সংক্রান্ত তথ্য সরবরাহ করা যাবে বলে জানান অধিদপ্তরের মহাপরিচালক।এই হটলাইনের বহুমুখী ব্যবহার হবে বলে আশা প্রকাশ করেন তিনি। হটলাইনের প্রধান লক্ষ্য, মাদক ব্যবসায়ী সম্পর্কে কোনো তথ্য দেয়া হলে আমরা তা পর্যালোচনা ও যাচাই বাছাই করে আইনানুগ ব্যবস্থা গ্রহণ করবো। এছাড়া মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর নিয়মিত যেসব সেবা দিয়ে থাকে, সেগুলোও এই হটলাইনের মাধ্যমে গ্রহণ করতে পারবেন সাধারণ মানুষ।",
    "webUrl": "https://www.dnc.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/11.png",
    "phone": "16113",
    "Discription":
        "বাংলাদেশ অভ্যন্তরীণ নৌ-পরিবহন কর্তৃপক্ষ (BIWTA) একটি হটলাইন নম্বর ১৬১১৩ চালু করেছে। বিআইডব্লিউটিএ মিডিয়া রিলিজে যাত্রীদের পরিষেবা সংক্রান্ত প্রশ্ন এবং অন্যান্য জরুরি তথ্যের জন্য এই নম্বরে কল করার আহ্বান জানিয়েছে।পরিবহন কর্তৃপক্ষ নৌপরিবহন এবং অভ্যন্তরীণ নৌ পরিবহন মন্ত্রণালয়ের অধীনে কাজ করে। এটি বাংলাদেশের অভ্যন্তরীণ জল পরিবহন নিয়ন্ত্রণ করে এবং দেশের অভ্যন্তরীণ জল পরিবহন নেটওয়ার্কগুলির উন্নয়ন ও রক্ষণাবেক্ষণের জন্যও দায়ী৷",
    "webUrl": "https://biwta.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/12.png",
    "phone": "16445",
    "Discription":
        "দেশের অভ্যন্তরে ১৬৪৪৫ নম্বরে এবং বিদেশ থেকে ০৯৬৬৬৭১৬৪৪৫ নম্বরে কল করলে পাসপোর্ট সংক্রান্ত যাবতীয় তথ্য মিলবে। এতে মেশিন রিডেবল পাসপোর্ট (এমআরপি), মেশিন রিডেবল ভিসা (এমআরভি) ও ই-পাসপোর্টের আবেদনসংক্রান্ত বিষয়ে হালনাগাদ তথ্য পাবেন সেবাপ্রার্থীরা। কলসেন্টার খোলা থাকবে সপ্তাহে ৭ দিন ২৪ ঘণ্টা। তথ্য দেওয়ার জন্য প্রতি শিফটে ১৬ জন কলসেন্টার প্রতিনিধি (এজেন্ট) মাইক্রোফোন হাতে সার্বক্ষণিক প্রস্তুত থাকবেন।",
    "webUrl": "http://www.dip.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/13.png",
    "phone": "16171",
    "Discription":
        "১৯৭১ খ্রিষ্টাব্দে বাংলাদেশের মহান স্বাধীনতা অর্জনের লক্ষ্যে মুক্তিযুদ্ধে সক্রিয় অংশগ্রহণকারী মুক্তিবাহিনীর বেসামরিক নাগরিক, সশস্ত্র বাহিনী, মুজিব বাহিনী ও অন্যান্য স্বীকৃত বাহিনী, পুলিশ বাহিনী, ই.পি.আর, নৌ-কমান্ডো, কিলো ফাইট এবং আনসার বাহিনীর সদস্যদের মধ্য হতে শহিদ বীর মুক্তিযাদ্ধা পরিবার, যুদ্ধাহত/মৃত যুদ্ধাহত, বীর মুক্তিযোদ্ধা, খেতাবপ্রাপ্ত/মৃত খেতাবপ্রাপ্ত বীর মুক্তিযোদ্ধা পরিবার হিসেবে বাংলাদেশ মুক্তিযোদ্ধা কল্যাণ ট্রাস্ট হতে রাষ্ট্রীয় সম্মানী ভাতাপ্রাপ্তগণ অনলাইনে তথ্য ফরমটি পূরণ করবেন।আপনার ভাতাপ্রাপ্তির ব্যাংক একাউন্ট নম্বর প্রয়োজনে অফিস চলাকালীন সময়ের মধ্যে হটলাইন নাম্বারঃ ১৬১৭১ এ যোগাযোগ করে জেনে নিন।",
    "webUrl": "https://tmis.bffwt.gov.bd/tatthoform/",
  },
  {
    "Image": "assets/Emergency_image_section/14.png",
    "phone": "16135",
    "Discription":
        "প্রবাসী কর্মচারী ও তাদের পরিবারের বিভিন্ন সমস্যা সমাধানের জন্য প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয় প্রবাস বন্ধু কল সেন্টার নামে একটি হটলাইন চালু করেছে। বৈদেশিক কর্মসংস্থান ও ঋণ সহায়তা সংক্রান্ত বিভিন্ন তথ্য বিতরণ, বিভিন্ন সমস্যা সমাধান এবং প্রবাসী কর্মচারী ও তাদের পরিবারকে প্রয়োজনীয় সহায়তা প্রদানের জন্য প্রবাসী কল্যাণ মন্ত্রণালয়ের ওয়েজ অনার্স ওয়েলফেয়ার বোর্ড এবং বৈদেশিক কর্মসংস্থান টোল ফ্রি নম্বর '16135' সহ প্রবাস বন্ধু কল সেন্টার নামে হটলাইন চালু করেছে।সমস্ত সংশ্লিষ্ট ব্যক্তি এই কল সেন্টার থেকে যেকোন সময় বিনা মূল্যে ফোন করে তথ্য পেতে পারেন, তা দিন হোক বা রাত হোক ২৪ ঘন্টা। এছাড়াও, এই পরিষেবাটি বিদেশে থাকা ব্যক্তিদের জন্য +8809610102030",
    "webUrl": "https://probashi.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/15.png",
    "phone": "16575",
    "Discription":
        "ই-জিপি সিস্টেমটি একটি ওয়েব পোর্টাল হিসাবে তৈরি করা হয়েছে, যেখান থেকে ক্রয়কারী সংস্থাগুলি তাদের ক্রয় সংক্রান্ত কার্যক্রম সম্পাদন করবে। ই-জিপি হেল্পলাইন নম্বর ১৬৫৭৫ এর ২৪ ঘণ্টা কার্যক্রম চালু থাকে।",
    "webUrl": "https://www.eprocure.gov.bd/HelpDesk.jsp",
  },
  {
    "Image": "assets/Emergency_image_section/16.png",
    "phone": "100",
    "Discription":
        "বিদ্যমান টেলিযোগাযোগ সেবা সংক্রান্ত যে কোন অভিযোগ প্রাপ্তির লক্ষ্যে বিটিআরসি গ্রাহক অভিযোগ হটলাইন Call Center (100) চালু করেছে। যেকোন গ্রাহক অপারেটরদের নিকট সেবা প্রাপ্তিতে অপারগ হলে, উক্ত অপারেটরের বিরুদ্ধে যেকোন বাংলাদেশি মোবাইল নম্বর থেকে 100 ডায়াল করে তার অভিযোগ প্রদান করতে পারবে। সেবাটি সপ্তাহে ৭ দিন ২৪ ঘন্টা ভিত্তিতে চলমান। এর মাধ্যমে অভিযোগ ছাড়াও যে কোন সেবা সংক্রান্ত তথ্য গ্রাহকগণ সহজেই জানতে পারে। এছাড়া BTRC’র Website এ Web Complain Box চালু রয়েছে, যা ১০০’র অভিযোগ কেন্দ্রের আদলে সর্বদা কার্যকর রয়েছে।",
    "webUrl": "http://www.btrc.gov.bd/",
  },
  {
    "Image": "assets/Emergency_image_section/17.jpg",
    "phone": "16999",
    "Discription":
        "বিদ্যমান বিদ্যুৎ বিভাগ সেবা সংক্রান্ত যে কোন অভিযোগ প্রাপ্তির লক্ষ্যে বিদ্যুৎ বিভাগ গ্রাহক অভিযোগ হটলাইন Call Center (16999) চালু করেছে। যেকোন গ্রাহক অপারেটরদের নিকট সেবা প্রাপ্তিতে অপারগ হলে, উক্ত অপারেটরের বিরুদ্ধে যেকোন বাংলাদেশি মোবাইল নম্বর থেকে 16999 ডায়াল করে তার অভিযোগ প্রদান করতে পারবে। সেবাটি সপ্তাহে ৭ দিন ২৪ ঘন্টা ভিত্তিতে চলমান। এর মাধ্যমে অভিযোগ ছাড়াও যে কোন সেবা সংক্রান্ত তথ্য গ্রাহকগণ সহজেই জানতে পারে।",
    "webUrl": "http://www.powerdivision.gov.bd/",
  },
];
