final List<Map<String, String>> fireStations = [
  {
    'title': 'মৌলভীবাজার ফায়ার স্টেশন',
    'location': 'সদর, মৌলভীবাজার',
    'phone': '০১৯০১-০২৩৬৫৮',
  },
  {
    'title': 'শ্রীমঙ্গল ফায়ার স্টেশন',
    'location': 'শ্রীমঙ্গল, মৌলভীবাজার',
    'phone': '০১৯০১-০২৩৬৬৮',
  },
  {
    'title': 'কুলাউড়া ফায়ার স্টেশন',
    'location': 'কুলাউড়া, মৌলভীবাজার',
    'phone': '০১৯০১-০২৩৬৬৪',
  },
  {
    'title': 'বড়লেখা ফায়ার স্টেশন',
    'location': 'বড়লেখা, মৌলভীবাজার',
    'phone': '০১৯০১-০২৩৬৭০',
  },
  {
    'title': 'কমলগঞ্জ ফায়ার স্টেশন',
    'location': 'কমলগঞ্জ, মৌলভীবাজার',
    'phone': '০১৯০১-০২৩৬৬৬',
  },
  {
    'title': 'রাজনগর ফায়ার স্টেশন',
    'location': 'রাজনগর, মৌলভীবাজার',
    'phone': '০১৯০১-০২৩৬৭২',
  },  {
    'title': 'জুড়ী ফায়ার স্টেশন',
    'location': 'জুড়ী, মৌলভীবাজার',
    'phone': '০১৯০১-১০২৩৭৪',
  },
];
