List hospitalDataList = [
  {
    "hospitalNameEng": "Life Line Hospital & Cardiac Center",
    "hospitalBng": "লাইফ লাইন হাসপাতাল এন্ড কার্ডিয়াক সেন্টার",
    "image": "assets/hospital_image/1.jpg",
    "ContactNumber": "01707-075394",
    "Address": "শ্রীমঙ্গল রোড, শ্রীমঙ্গল, মৌলভীবাজার",
    "DitailsofHospital": "লাইফ লাইন হাসপাতাল এন্ড কার্ডিয়াক সেন্টার, এটি একটি উন্নতমানের প্রাইভেট হাসপাতাল। এখানে বিভিন্ন ধরনের চিকিৎসা সেবা প্রদান করা হয়। বিশেষত হৃদরোগের চিকিৎসা এবং সার্জারির ক্ষেত্রে এই হাসপাতালটি খুবই কার্যকর। এটি অত্যাধুনিক প্রযুক্তি ব্যবহার করে রোগীদের সর্বোত্তম সেবা প্রদান করে। এ হাসপাতালের অভিজ্ঞ চিকিৎসক এবং নার্সরা রোগীদের সেবা নিশ্চিত করতে নিবেদিত।",
    "HowToGo": "মৌলভীবাজার শহর থেকে শ্রীমঙ্গল রোডে গিয়ে লাইফ লাইন হাসপাতাল পৌঁছাতে পারবেন...",
    "latitude": 24.3065,
    "longitude": 91.7349
  },
  {
    "hospitalNameEng": "The Royal Pvt. Hospital",
    "hospitalBng": "দি রয়েল প্রাঃ হাসপাতাল",
    "image": "assets/hospital_image/2.jpg",
    "ContactNumber": "01719-695032",
    "Address": "শ্রীমঙ্গল রোড, বারিপার, মৌলভীবাজার সদর, মৌলভীবাজার",
    "DitailsofHospital": "দি রয়েল প্রাঃ হাসপাতাল, এটি মৌলভীবাজারের বিশ্বস্ত হাসপাতালগুলোর মধ্যে একটি। রোগীদের জন্য উন্নত চিকিৎসা এবং সেবা প্রদান করে। বিশেষজ্ঞ ডাক্তার এবং কর্মীরা প্রতিদিন রোগীদের সেবায় নিয়োজিত। এখানকার পরিবেশ রোগীদের স্বাচ্ছন্দ্যবোধ করে এবং সুস্থতা নিশ্চিত করে।",
    "HowToGo": "মৌলভীবাজার শহর থেকে শ্রীমঙ্গল রোড ধরে বারিপারে পৌঁছাতে হবে...",
    "latitude": 24.3034,
    "longitude": 91.7311
  },
  {
    "hospitalNameEng": "Life Care Hospital & Diagnostic Center",
    "hospitalBng": "লাইফ কেয়ার হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার",
    "image": "assets/hospital_image/3.jpg",
    "ContactNumber": "01743437169",
    "Address": "শ্রীমঙ্গল রোড, আশিদ্রন ইউপি, মৌলভীবাজার সদর, মৌলভীবাজার",
    "DitailsofHospital": "লাইফ কেয়ার হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার, মৌলভীবাজারের টপ ১০ টি হাসপাতালের মধ্যে এটি অন্যতম। এখানে উন্নত ডায়াগনস্টিক সুবিধা এবং চিকিৎসা সেবা প্রদান করা হয়। হাসপাতালের প্রাঙ্গণ আধুনিক এবং রোগীদের চাহিদা অনুযায়ী প্রস্তুত। বিভিন্ন ধরনের বিশেষজ্ঞ ডাক্তার এবং চিকিৎসা কর্মীরা এখানে কাজ করেন। রোগীদের উন্নত সেবা দেওয়ার জন্য এটি একটি আদর্শ স্থান।",
    "HowToGo": "শ্রীমঙ্গল রোড ধরে লাইফ কেয়ার হাসপাতাল পর্যন্ত পৌঁছানো যাবে...",
    "latitude": 24.3083,
    "longitude": 91.7375
  },
  {
    "hospitalNameEng": "Maa-Moni Pvt. Hospital",
    "hospitalBng": "মা মনি প্রাঃ হাসপাতাল",
    "image": "assets/hospital_image/4.jpg",
    "ContactNumber": "01757-575353",
    "Address": "মা প্লাজা, শ্রীমঙ্গল রোড, মৌলভীবাজার সদর, মৌলভীবাজার",
    "DitailsofHospital": "মা-মনি প্রাঃ হাসপাতাল, এটি মৌলভীবাজারের বড় বড় বেসরকারি হাসপাতালগুলোর একটি। এখানে বিশেষজ্ঞ ডাক্তারদের দ্বারা রোগীদের চিকিৎসা প্রদান করা হয়। গাইনি, সার্জারি, এবং শিশু চিকিৎসার জন্য এই হাসপাতাল বিশেষভাবে পরিচিত। হাসপাতালের পরিবেশ আরামদায়ক এবং রোগীদের জন্য মনোরম।",
    "HowToGo": "মৌলভীবাজার শহর থেকে শ্রীমঙ্গল রোডে গিয়ে মা মনি প্রাঃ হাসপাতাল পৌঁছানো যাবে...",
    "latitude": 24.3070,
    "longitude": 91.7320
  },
  {
    "hospitalNameEng": "Moulvibazar BNSB Eye Hospital",
    "hospitalBng": "মৌলভীবাজার বিএনএসবি চক্ষু হাসপাতাল",
    "image": "assets/hospital_image/5.jpg",
    "ContactNumber": "0861-52670",
    "Address": "শমশেরনগর রোড, মাতারকাপন, মৌলভীবাজার সদর, মৌলভীবাজার",
    "DitailsofHospital": "মৌলভীবাজার বিএনএসবি চক্ষু হাসপাতাল, এটি দৃষ্টি প্রতিবন্ধীদের দৃষ্টি দেওয়ার লক্ষ্যে কাজ করছে। চক্ষু সংক্রান্ত যাবতীয় সমস্যার সমাধানের জন্য এই হাসপাতালটি অত্যন্ত বিশ্বস্ত। এখানে অত্যাধুনিক যন্ত্রপাতি এবং দক্ষ চিকিৎসকের মাধ্যমে সেবা প্রদান করা হয়। এছাড়াও বিনামূল্যে বা স্বল্পমূল্যে দৃষ্টি প্রতিবন্ধীদের জন্য বিশেষ সেবা প্রদান করা হয়।",
    "HowToGo": "মৌলভীবাজার শহর থেকে শমশেরনগর রোড ধরে বিএনএসবি চক্ষু হাসপাতাল যেতে পারবেন...",
    "latitude": 24.3081,
    "longitude": 91.7388
  }
];
