List hospitalDataList = [
  {
    "hospitalNameEng": "Life Line Hospital & Cardiac Center",
    "hospitalBng": "লাইফ লাইন হাসপাতাল এন্ড কার্ডিয়াক সেন্টার",
    "image":
        "assets/hospital_image/1.jpg",
    "ContactNumber": "01707-075394",
    "Address": "Sreemangal Road, Sreemangal, Maulvibazar",
    "DitailsofHospital":
        "লাইফ লাইন হাসপাতাল এন্ড কার্ডিয়াক সেন্টার,এটি একটি উন্নতমানের প্রাইভেট হাসপাতাল। হাসপাতাল টি জনসাধারণ কে বিশ্বমানের চিকিৎসা সেবা দিয়ে আসছে। সমস্ত সরঞ্জামাদি অত্যাধুনিক মানের। এ হাসপাতাল টি  সাশ্রয়ী মূল্যে চমৎকার ডায়াগনস্টিক সেবা প্রদান করে। ২৪ ঘন্টা জরুরি পরিষেবার ব্যবস্থা রয়েছে। এটি মৌলভীবাজার, শ্রীমঙ্গল রোডে  অবস্থিত।",
  },
  {
    "hospitalNameEng": "The Royal Pvt. Hospital",
    "hospitalBng": "দি রয়েল প্রাঃ হাসপাতাল",
    "image":
        "assets/hospital_image/2.jpg",
    "ContactNumber": "01719-695032",
    "Address": "Sreemangal Road,Barirpar, Moulvibazar Sadar, Maulvibazar",
    "DitailsofHospital":
        "দি রয়েল প্রাঃ হাসপাতাল, এটি মৌলভীবাজারের বিশ্বস্ত  হাসপাতালগুলোর মধ্যে একটি। অভিজ্ঞতার দিক থেকে এটি  অন্যদের তুলনায় কয়েক ধাপ এগিয়ে। হাসপাতালটির সেবা সমূহ প্রায় ৩ যুগ ধরে গ্রাহকের মন জয় করে আসছে। এখানে রয়েছে অত্যাধুনিক ল্যাব, অত্যাধুনিক মেশিনারি, দক্ষ জনবল ও রোগীদের প্রতি আলাদা গুরুত্ব। এটি মৌলভীবাজার শ্রীমঙ্গল রোডে  অবস্থিত।",
  },
  {
    "hospitalNameEng": "Life Care Hospital & Diagnostic Center",
    "hospitalBng": "লাইফ কেয়ার হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার",
    "image":
        "assets/hospital_image/3.jpg",
    "ContactNumber": "01743437169",
    "Address": "Sreemangal Road, Ashidron UP, Moulvibazar Sadar, Maulvibazar",
    "DitailsofHospital":
        "লাইফ কেয়ার হাসপাতাল এন্ড ডায়াগনস্টিক সেন্টার, মৌলভীবাজারের টপ ১০ টি হাসপাতালের মধ্যে এটি  অন্যতম হাসপাতাল। মৌলভীবাজার শ্রীমঙ্গল রোডে এটি অবস্থিত। এখানে  আধুনিক যন্ত্রপাতি ও সর্বাধুনিক প্রযুক্তি ব্যবহার করা হচ্ছে। অভিজ্ঞ ও প্রশিক্ষিত ডাক্তার ও নার্সদের দ্বারা এটি পরিচালিত। এখানে সব ধরণের চিকিৎসা ও অপারেশন সেবা প্রদান করা হয়। উক্ত হাসপাতালে অত্যন্ত সাশ্রয়ী মূল্যে রুগীদের সেবা প্রদান করা হয়। হাসপাতাল টি মৌলভীবাজারে চিকিৎসা সেবা প্রদানের দিক দিয়ে শীর্ষস্থানে রয়েছে।",
  },
  {
    "hospitalNameEng": "Maa-Moni Pvt. Hospital",
    "hospitalBng": "মা মনি প্রাঃ হাসপাতাল",
    "image":
        "assets/hospital_image/4.jpg",
    "ContactNumber": "01757-575353",
    "Address": "Maa Plaza, Sreemangal Road, Moulvibazar Sadar, Maulvibazar",
    "DitailsofHospital":
        "মা-মনি প্রাঃ হাসপাতাল ,এটি মৌলভীবাজারের বড় বড় বেসরকারি হাসপাতালগুলোর একটি। হাসপাতালটি মৌলভীবাজার শ্রীমঙ্গল রোডে অবস্থিত। হাসপাতালটি সাশ্রয়ী মূল্যে চমৎকার ডায়াগনস্টিক সেবা প্রদান করে। হাসপাতালটি  সাশ্রয়ী মূল্যে আধুনিক সুযোগ-সুবিধা দেওয়ার ক্ষেত্রে অবিশ্বাস্যভাবে জনপ্রিয়। এখানে দিবা রাত্রি ২৪ ঘন্টা  ইমার্জেন্সি বিভাগে সব ধরণের রুগীদের চিকিৎসা সেবা প্রদান করা হয়।",
  },
  {
    "hospitalNameEng": "Moulvibazar BNSB Eye Hospital",
    "hospitalBng": "মৌলভীবাজার বিএনএসবি চক্ষু হাসপাতাল",
    "image":
        "assets/hospital_image/5.jpg",
    "ContactNumber": "0861-52670",
    "Address": "Shamshernagar Road, Matarkapon, Moulvibazar Sadar, Maulvibazar",
    "DitailsofHospital":
        "মৌলভীবাজার বিএনএসবি চক্ষু হাসপাতাল দৃষ্টি প্রতিবন্ধীদের দৃষ্টি দেওয়ার লক্ষ্যে কাজ করছে। এই হাসপাতালটি শুধু মৌলভীবাজার জেলার দরিদ্র মানুষের জন্য নয়, বৃহত্তর সিলেটের মানুষের জন্যও কাজ করছে। নিরাময়যোগ্য চিকিৎসা ছাড়া কেউ কখনো ফিরে আসেনি। সমাজের সবচেয়ে দরিদ্র মানুষটিও বিনামূল্যে আধুনিক চিকিৎসা পাচ্ছে। মৌলভীবাজার বি এন এস বি চক্ষু হাসপাতালে টাকার জন্য চিকিৎসা না করার ধারণা একেবারেই ভুল। এটি মৌলভীবাজারের সবচেয়ে বড় চক্ষু হাসপাতাল।",
  },
  // {
  //   "hospitalNameEng": "",
  //   "hospitalBng": "",
  //   "image": "",
  //   "ContactNumber": "",
  //   "Address": "",
  //   "DitailsofHospital": "",
  // },
];
