List policeList = [
  {
    "Thana": "মৌলভীবাজার সদর মডেল থানা",
    "policeName": "হারুনোর রশিদ",
    "range": "অফিসার ইনচার্জ, মৌলভীবাজার সদর মডেল থানা",
    "phone": "০১৩২০-১১৯৭৭৫",
  },
  {
    "Thana": "শ্রীমঙ্গল থানা",
    "policeName": "জনাব মো: জাহাঙ্গির আলম সরদার",
    "range": "অফিসার ইনচার্জ, শ্রীমঙ্গল থানা",
    "phone": "০১৩২০-১১৯৮০১",
  },
  {
    "Thana": "কমলগঞ্জ থানা",
    "policeName": "জনাব সঞ্জয় চক্রবর্তী",
    "range": "অফিসার ইনচার্জ, কমলগঞ্জ থানা",
    "phone": "০১৩২০-১১৯৮২৭",
  },
  {
    "Thana": "রাজনগর থানা",
    "policeName": "জনাব বিনয় ভূষন রায়",
    "range": "অফিসার ইনচার্জ, রাজনগর থানা",
    "phone": "০১৩২০-১১৯৮৫৩",
  },
  {
    "Thana": "কুলাউড়া থানা",
    "policeName": "জনাব আব্দুছ ছালেক",
    "range": "অফিসার ইনচার্জ, কুলা্উড়া থানা",
    "phone": "০১৩২০-১১৯৮৭৯",
  },
  {
    "Thana": "বড়লেখা থানা",
    "policeName": "জনাব মো: ইয়ারদেীস হাসান",
    "range": "অফিসার ইনচার্জ, বড়লেখা থানা",
    "phone": "০১৩২০-১১৯৯০৫",
  },
  {
    "Thana": "জুড়ী থানা",
    "policeName": "জনাব মোঃ মোশাররফ হোসেন",
    "range": "অফিসার ইনচার্জ, জুড়ী থানা",
    "phone": "০১৭৩২০-১১৯৯৩১",
  },
];
