List touristPlaceDataList = [
  {
    "placeNameEng": "Jol-er Gram Ontehori",
    "placeBng": "জলের গ্রাম অন্তেহরি",
    "image": "assets/turistImage/1.jpg",
    "visit": "মৌলভীবাজার জেলার রাজনগর উপজেলার 01 নং ফতেপুর ইউপি এর অন্তেহরি গ্রামে অবস্থিত",
    "details": "বছরে ৬-৮ মাস এই গ্রাম জলমগ্ন থাকে। জলমগ্ন এই গ্রাম, গ্রামের রূপ বাংলাদেশের আর অন্য কটা গ্রামের থেকে সম্পূর্ণ আলাদা। পুরো গ্রামই পানির উপর ভাসমান, ঠিক যেমন ভেসে আছে শাপলাসহ নানা জাতি-প্রজাতির জলজ উদ্ভিদ। গ্রামের প্রতিটি বাড়ির বাঁকে বাঁকে নানা প্রজাতির জলজ উদ্ভিদ যা এক অন্যরকম মোহনীয় দৃশ্য।",
    "howToGo": "মৌলভীবাজার শহর থেকে রাজনগর উপজেলায় যেতে হবে। এরপর ফতেপুর ইউপি থেকে অন্তেহরি গ্রামে পৌঁছাতে হবে। গ্রামে পৌঁছানোর জন্য রিকশা বা সিএনজি নিতে পারেন, এবং এটি একটি পাকা রাস্তার মাধ্যমে পৌঁছানো যায়। তবে, বৃষ্টির সময় রাস্তা কিছুটা কাদামাটি হতে পারে, সুতরাং গাড়ির গতি কিছুটা কম হবে।",
    "locationMapLink": "https://www.google.com/maps?q=24.3536,91.6900"
  },
  {
    "placeNameEng": "Nayanabhiram Hamham Waterfall",
    "placeBng": "নয়নাভিরাম হামহাম জলপ্রপাত",
    "image": "assets/turistImage/2.jpg",
    "visit": "মৌলভীবাজার জেলার রাজনগর উপজেলার 01 নং ফতেপুর ইউপি এর অন্তেহরি গ্রামে অবস্থিত",
    "details": "বছরে ৬-৮ মাস এই গ্রাম জলমগ্ন থাকে। জলমগ্ন এই গ্রাম, গ্রামের রূপ বাংলাদেশের আর অন্য কটা গ্রামের থেকে সম্পূর্ণ আলাদা। পুরো গ্রামই পানির উপর ভাসমান, ঠিক যেমন ভেসে আছে শাপলাসহ নানা জাতি-প্রজাতির জলজ উদ্ভিদ। গ্রামের প্রতিটি বাড়ির বাঁকে বাঁকে নানা প্রজাতির জলজ উদ্ভিদ যা এক অন্যরকম মোহনীয় দৃশ্য।",
    "howToGo": "মৌলভীবাজার শহর থেকে শ্রীমঙ্গল সড়ক ধরে হামহাম জলপ্রপাত পৌঁছানো যাবে। শ্রীমঙ্গল শহর থেকে ট্রান্সপোর্ট বা সিএনজি নিয়ে প্রায় ৩০ মিনিটের মধ্যে পৌঁছানো সম্ভব। তবে, রাস্তা কিছুটা দুর্গম হতে পারে, বিশেষ করে বর্ষা মৌসুমে। তাই গাড়ি ভাড়া করার আগে রাস্তার পরিস্থিতি যাচাই করা ভাল।",
    "locationMapLink": "https://www.google.com/maps?q=24.3400,91.6600"
  },
  {
    "placeNameEng": "Baikka Bil Wetland",
    "placeBng": "বাইক্কা বিল",
    "image": "assets/turistImage/3.jpg",
    "visit": "শ্রীমঙ্গল, মৌলভীবাজার",
    "details": "মৌলভীবাজার জেলার প্রখ্যাত চা-সমৃদ্ধ শহর শ্রীমঙ্গলের হাইল হাওড়ের পূর্বদিকের প্রায় ১০০ হেক্টর আয়তনের একটি জলাভূমির নাম বাইক্কা বিল। এখানে মাছ, পাখি এবং অন্যান্য প্রাণীর জন্য চমৎকার নিরাপদ আবাসস্থল। এখানে বুনো বাসিন্দা এবং শীতে আগত পরিযায়ী পাখিদের দেখতে পাওয়া যায়।",
    "howToGo": "শ্রীমঙ্গল থেকে সিএনজি বা অটোরিক্সা নিয়ে বাইক্কা বিল পৌঁছানো যাবে। শ্রীমঙ্গল শহর থেকে প্রায় ২০ মিনিটের পথ, রাস্তা বেশ ভাল এবং অনেকটা সরাসরি। তবে, বর্ষাকালে রাস্তার কিছু অংশে কাদা থাকতে পারে। তাই যানবাহন নির্বাচন করার সময় গাড়ির উচ্চতা ঠিক রাখা ভাল।",
    "locationMapLink": "https://www.google.com/maps?q=24.3132,91.7175"
  },
  {
    "placeNameEng": "Madhabkund Waterfall",
    "placeBng": "মাধবকুণ্ড জলপ্রপাত",
    "image": "assets/turistImage/4.jpg",
    "visit": "মৌলভীবাজার জেলা শহর থেকে প্রায় ৭০ কিলোমিটার এবং কুলাউড়া রেলওয়ে জংশন থেকে প্রায় ৩২ কিলোমিটার দূরে বড়লেখা উপজেলার কাঁঠালতলী এলাকায় অবস্থিত",
    "details": "মৌলভীবাজার জেলার বড়লেখা উপজলোয় মাধবকুন্ড জলপ্রপাতটি বাংলাদেশের বৃহত্তম জলপ্রপাত। প্রায় ২০০ ফুট উঁচু টিলা হতে পাহাড়ি ঝর্নার পতিত জলরাশি পর্যটকের জন্য আকর্ষণীয়। জলপ্রপাতের নিকটেই খাসিয়া নৃ-গোষ্ঠীর বসবাস।",
    "howToGo": "বড়লেখা উপজেলায় কাঁঠালতলী এলাকার মাধবকুন্ড জলপ্রপাত পৌঁছাতে হবে। কুলাউড়া রেলস্টেশন থেকে সিএনজি বা ভাড়া গাড়ি নিয়ে প্রায় ১ ঘণ্টার মধ্যে পৌঁছানো যায়। তবে, রাস্তাটি কিছুটা পাহাড়ি এবং গিরিখাতের মধ্যে হওয়ায় গাড়ির গতির উপর নিয়ন্ত্রণ রাখা জরুরি।",
    "locationMapLink": "https://www.google.com/maps?q=24.4711,91.8706"
  },
  {
    "placeNameEng": "Madhabpur Lake",
    "placeBng": "মাধবপুর লেক",
    "image": "assets/turistImage/5.jpg",
    "visit": "মৌলভীবাজার জেলার কমলগঞ্জ উপজেলায় অবস্থিত",
    "details": "মাধবপুর লেক কমলগঞ্জ উপজেলার মাধবপুর চা বাগানের অভ্যন্তরে একটি প্রাকৃতিক জলাশয়। এটি শ্রীমঙ্গল থেকে 16 কিমি দূরে অবস্থিত। এখানে ছোট ছোট পাহাড়ে ঘেরা সুন্দর পরিবেশে আপনি সূর্যাস্ত উপভোগ করতে পারেন।",
    "howToGo": "শ্রীমঙ্গল থেকে কমলগঞ্জের ভানুগাছ চৌমুহনী হয়ে মাধবপুর লেকে পৌঁছানো যাবে। শ্রীমঙ্গল থেকে বাস বা সিএনজি নিয়ে প্রায় ৩০ মিনিটের পথে পৌঁছানো যাবে। তবে, রাস্তা কিছুটা সঙ্কীর্ণ এবং পাহাড়ি পথে যাওয়ার কারণে, সাবধানে গাড়ি চালানো উচিত।",
    "locationMapLink": "https://www.google.com/maps?q=24.3364,91.7011"
  },
  {
    "placeNameEng": "Lawachara National Park",
    "placeBng": "লাউয়াছড়া জাতীয় উদ্যান",
    "image": "assets/turistImage/6.jpg",
    "visit": "ঢাকা থেকে শ্রীমঙ্গল, মৌলভীবাজার রেলওয়ে স্টেশন থেকে উপবন, জয়ন্তিকা, পারাবত ট্রেনে যেতে পারবেন",
    "details": "লাউয়াছড়া জাতীয় উদ্যান বাংলাদেশের একটি প্রধান জাতীয় উদ্যান এবং প্রকৃতি সংরক্ষণ। এখানে 460 টিরও বেশি প্রজাতির পাখি, স্তন্যপায়ী প্রাণী এবং সরীসৃপ দেখা যায়। এটি দেশের উত্তর-পূর্বাঞ্চলের মৌলভীবাজার জেলার কমলগঞ্জ উপজেলায় অবস্থিত।",
    "howToGo": "ঢাকা থেকে বাসে বা ট্রেনে শ্রীমঙ্গল পৌঁছাতে হবে, তারপর সেখান থেকে সিএনজি বা ভাড়া গাড়ি নিয়ে লাউয়াছড়া জাতীয় উদ্যান পৌঁছানো যাবে। শ্রীমঙ্গল শহর থেকে ২০ মিনিটের পথ এবং রাস্তা মোটামুটি ভালো।",
    "locationMapLink": "https://www.google.com/maps?q=24.3348,91.7392"
  },
  {
    "placeNameEng": "Hakaluki Haor",
    "placeBng": "হাকালুকি হাওড়",
    "image": "assets/turistImage/7.jpg",
    "visit": "মৌলভীবাজার সদর থেকে ৬৫ কিলোমিটার দূরে অবস্থিত",
    "details": "হাকালুকি হাওড় মূলত মৌলভীবাজার জেলার বড়লেখা উপজেলায় অবস্থিত। এটি বাংলাদেশের বৃহত্তম এবং এশিয়ার অন্যতম বৃহৎ জলাভূমি। এখানে বিভিন্ন প্রজাতির পাখি এবং জলজ উদ্ভিদ দেখা যায়।",
    "howToGo": "মৌলভীবাজার শহর থেকে সিএনজি বা ভাড়া গাড়ি নিয়ে হাকালুকি হাওড় পৌঁছানো যাবে। মৌলভীবাজার সদর থেকে প্রায় ১ ঘণ্টার পথ, এবং রাস্তা মোটামুটি ভালো। তবে, বর্ষা মৌসুমে কিছুটা কাদা থাকতে পারে, তাই সাবধানে গাড়ি চালানো উচিত।",
    "locationMapLink": "https://www.google.com/maps?q=24.5000,91.6667"
  }
];
